E2EClient/request/1485178070/refresh_cache.xml

<SOAP-ENV:Envelope xmlns:SOAP-ENV="http://schemas.xmlsoap.org/soap/envelope/" xmlns:SOAP-ENC="http://schemas.xmlsoap.org/soap/encoding/" xmlns:xsi="http://www.w3.org/2001/XMLSchema-instance" xmlns:xsd="http://www.w3.org/2001/XMLSchema">
	<SOAP-ENV:Body>
		<m:refreshCache xmlns:m="http://webservice">
			<m:RefreshCacheIN></m:RefreshCacheIN>
		</m:refreshCache>
	</SOAP-ENV:Body>
</SOAP-ENV:Envelope>